/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "इसे कॉल करें";
NSHumanReadableCopyright = "© 2015 Skype और/या Microsoft";
NSContactsUsageDescription = "Skype आपके संपर्कों पर कॉल्स करने और SMS संदेशों को भेजने की अनुमति देता है.";